Repository: kernelkappa/nospam
Catalog: ios/NoSpam/Localizable.xcstrings
Source language: it
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Crediti
ar: الاعتمادات
bn: ক্রেডিট
ca: Crèdits
cs: Poděkování
da: Credits
de: Danksagungen
el: Συντελεστές
en: Credits
es: Créditos
fi: Tekijät
fr: Crédits
gu: ક્રેડિટ્સ
he: קרדיטים
hi: श्रेय
hr: Zasluge
hu: Köszönetnyilvánítás
id: Kredit
ja: クレジット
kn: ಕ್ರೆಡಿಟ್‌ಗಳು
ko: 크레딧
ml: ക്രെഡിറ്റുകൾ
mr: श्रेय
ms: Kredit
nb: Bidragsytere
nl: Credits
or: କ୍ରେଡିଟ୍‌
pa: ਕ੍ਰੈਡਿਟ
pl: Podziękowania
pt: Créditos
pt_br: Créditos
ro: Credite
ru: Благодарности
sk: Poďakovanie
sl: Zasluge
sv: Krediteringar
ta: நன்றியுரை
te: క్రెడిట్‌లు
th: เครดิต
tr: Katkıda Bulunanlar
uk: Подяки
ur: کریڈٹس
vi: Ghi nhận
zh_hans: 鸣谢
zh_hant: 致謝

source: Impostazioni
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍‌
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Numeri bloccati
ar: الأرقام المحظورة
bn: ব্লক করা নম্বর
ca: Números bloquejats
cs: Blokovaná čísla
da: Blokerede numre
de: Blockierte Nummern
el: Αποκλεισμένοι αριθμοί
en: Blocked numbers
es: Números bloqueados
fi: Estetyt numerot
fr: Numéros bloqués
gu: બ્લોક કરેલા નંબરો
he: מספרים חסומים
hi: अवरोधित नंबर
hr: Blokirani brojevi
hu: Blokkolt számok
id: Nomor yang diblokir
ja: ブロックした番号
kn: ಬ್ಲಾಕ್ ಮಾಡಿದ ಸಂಖ್ಯೆಗಳು
ko: 차단된 번호
ml: ബ്ലോക്ക് ചെയ്ത നമ്പറുകൾ
mr: ब्लॉक केलेले नंबर
ms: Nombor disekat
nb: Blokkerte numre
nl: Geblokkeerde nummers
or: ବ୍ଲକ୍ ହୋଇଥିବା ନମ୍ବର
pa: ਬਲੌਕ ਕੀਤੇ ਨੰਬਰ
pl: Zablokowane numery
pt: Números bloqueados
pt_br: Números bloqueados
ro: Numere blocate
ru: Заблокированные номера
sk: Blokované čísla
sl: Blokirane številke
sv: Blockerade nummer
ta: தடுக்கப்பட்ட எண்கள்
te: బ్లాక్ చేసిన నంబర్లు
th: หมายเลขที่บล็อก
tr: Engellenen numaralar
uk: Заблоковані номери
ur: بلاک کیے گئے نمبرز
vi: Số bị chặn
zh_hans: 已拦截号码
zh_hant: 已封鎖號碼

source: Numero (es. +393331234567)
ar: الرقم (مثال: +393331234567)
bn: নম্বর (যেমন +393331234567)
ca: Número (ex. +393331234567)
cs: Číslo (např. +393331234567)
da: Nummer (f.eks. +393331234567)
de: Nummer (z. B. +393331234567)
el: Αριθμός (π.χ. +393331234567)
en: Number (e.g. +393331234567)
es: Número (ej. +393331234567)
fi: Numero (esim. +393331234567)
fr: Numéro (ex. +393331234567)
gu: નંબર (દા.ત. +393331234567)
he: מספר (למשל +393331234567)
hi: नंबर (उदा. +393331234567)
hr: Broj (npr. +393331234567)
hu: Szám (pl. +393331234567)
id: Nomor (mis. +393331234567)
ja: 番号（例: +393331234567）
kn: ಸಂಖ್ಯೆ (ಉದಾ. +393331234567)
ko: 번호 (예: +393331234567)
ml: നമ്പർ (ഉദാ. +393331234567)
mr: नंबर (उदा. +393331234567)
ms: Nombor (cth. +393331234567)
nb: Nummer (f.eks. +393331234567)
nl: Nummer (bijv. +393331234567)
or: ନମ୍ବର (ଯଥା +393331234567)
pa: ਨੰਬਰ (ਜਿਵੇਂ +393331234567)
pl: Numer (np. +393331234567)
pt: Número (ex. +393331234567)
pt_br: Número (ex. +393331234567)
ro: Număr (ex. +393331234567)
ru: Номер (напр. +393331234567)
sk: Číslo (napr. +393331234567)
sl: Številka (npr. +393331234567)
sv: Nummer (t.ex. +393331234567)
ta: எண் (எ.கா. +393331234567)
te: నంబర్ (ఉదా. +393331234567)
th: หมายเลข (เช่น +393331234567)
tr: Numara (örn. +393331234567)
uk: Номер (напр. +393331234567)
ur: نمبر (مثلاً +393331234567)
vi: Số (ví dụ: +393331234567)
zh_hans: 号码（例如 +393331234567）
zh_hant: 號碼（例如 +393331234567）

source: Blocca
ar: حظر
bn: ব্লক করুন
ca: Bloqueja
cs: Blokovat
da: Bloker
de: Blockieren
el: Αποκλεισμός
en: Block
es: Bloquear
fi: Estä
fr: Bloquer
gu: બ્લોક કરો
he: חסום
hi: अवरोधित करें
hr: Blokiraj
hu: Blokkolás
id: Blokir
ja: ブロック
kn: ಬ್ಲಾಕ್ ಮಾಡಿ
ko: 차단
ml: ബ്ലോക്ക് ചെയ്യുക
mr: ब्लॉक करा
ms: Sekat
nb: Blokker
nl: Blokkeren
or: ବ୍ଲକ୍ କରନ୍ତୁ
pa: ਬਲੌਕ ਕਰੋ
pl: Blokuj
pt: Bloquear
pt_br: Bloquear
ro: Blochează
ru: Блокировать
sk: Blokovať
sl: Blokiraj
sv: Blockera
ta: தடு
te: బ్లాక్ చేయండి
th: บล็อก
tr: Engelle
uk: Блокувати
ur: بلاک کریں
vi: Chặn
zh_hans: 拦截
zh_hant: 封鎖

source: Invio...
ar: جارٍ الإرسال…
bn: পাঠানো হচ্ছে…
ca: Enviant…
cs: Odesílání…
da: Sender…
de: Wird gesendet…
el: Αποστολή…
en: Sending…
es: Enviando…
fi: Lähetetään…
fr: Envoi…
gu: મોકલી રહ્યું છે…
he: שולח…
hi: भेजा जा रहा है…
hr: Slanje…
hu: Küldés…
id: Mengirim…
ja: 送信中…
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ…
ko: 전송 중…
ml: അയയ്ക്കുന്നു…
mr: पाठवत आहे…
ms: Menghantar…
nb: Sender…
nl: Verzenden…
or: ପଠାଯାଉଛି…
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ…
pl: Wysyłanie…
pt: A enviar…
pt_br: Enviando…
ro: Se trimite…
ru: Отправка…
sk: Odosiela sa…
sl: Pošiljanje…
sv: Skickar…
ta: அனுப்புகிறது…
te: పంపుతోంది…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Надсилання…
ur: بھیجا جا رہا ہے…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 傳送中…

source: Blocca e segnala
ar: حظر وإبلاغ
bn: ব্লক ও রিপোর্ট করুন
ca: Bloqueja i denuncia
cs: Blokovat a nahlásit
da: Bloker og anmeld
de: Blockieren und melden
el: Αποκλεισμός και αναφορά
en: Block and report
es: Bloquear y denunciar
fi: Estä ja ilmoita
fr: Bloquer et signaler
gu: બ્લોક કરો અને જાણ કરો
he: חסום ודווח
hi: अवरोधित करें और रिपोर्ट करें
hr: Blokiraj i prijavi
hu: Blokkolás és jelentés
id: Blokir dan laporkan
ja: ブロックして報告
kn: ಬ್ಲಾಕ್ ಮಾಡಿ ಮತ್ತು ವರದಿ ಮಾಡಿ
ko: 차단 및 신고
ml: ബ്ലോക്ക് ചെയ്ത് റിപ്പോർട്ട് ചെയ്യുക
mr: ब्लॉक करा आणि तक्रार करा
ms: Sekat dan laporkan
nb: Blokker og rapporter
nl: Blokkeren en melden
or: ବ୍ଲକ୍ କରି ରିପୋର୍ଟ କରନ୍ତୁ
pa: ਬਲੌਕ ਕਰੋ ਅਤੇ ਰਿਪੋਰਟ ਕਰੋ
pl: Blokuj i zgłoś
pt: Bloquear e denunciar
pt_br: Bloquear e denunciar
ro: Blochează și raportează
ru: Блокировать и сообщить
sk: Blokovať a nahlásiť
sl: Blokiraj in prijavi
sv: Blockera och rapportera
ta: தடுத்து புகாரளி
te: బ్లాక్ చేసి నివేదించండి
th: บล็อกและรายงาน
tr: Engelle ve bildir
uk: Блокувати та повідомити
ur: بلاک کریں اور رپورٹ کریں
vi: Chặn và báo cáo
zh_hans: 拦截并举报
zh_hant: 封鎖並回報

source: Apri Impostazioni
ar: فتح الإعدادات
bn: সেটিংস খুলুন
ca: Obre Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
en: Open Settings
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir les réglages
gu: સેટિંગ્સ ખોલો
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
ja: 設定を開く
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 설정 열기
ml: ക്രമീകരണങ്ങൾ തുറക്കുക
mr: सेटिंग्ज उघडा
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Open Instellingen
or: ସେଟିଂସ୍‌ ଖୋଲନ୍ତୁ
pa: ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz Ustawienia
pt: Abrir Definições
pt_br: Abrir Configurações
ro: Deschide Setările
ru: Открыть настройки
sk: Otvoriť Nastavenia
sl: Odpri Nastavitve
sv: Öppna Inställningar
ta: அமைப்புகளைத் திறக்கவும்
te: సెట్టింగ్‌లను తెరవండి
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
ur: سیٹنگز کھولیں
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Fine
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
en: Done
es: Listo
fi: Valmis
fr: Terminé
gu: પૂર્ણ
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Klaar
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: Concluído
pt_br: Concluído
ro: Terminat
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Blocca le chiamate spam
ar: حظر مكالمات السبام
bn: স্প্যাম কল ব্লক করুন
ca: Bloqueja les trucades brossa
cs: Blokujte spamové hovory
da: Bloker spamopkald
de: Spam-Anrufe blockieren
el: Αποκλεισμός κλήσεων spam
en: Block spam calls
es: Bloquea las llamadas spam
fi: Estä roskapuhelut
fr: Bloquez les appels indésirables
gu: સ્પામ કોલ બ્લોક કરો
he: חסום שיחות ספאם
hi: स्पैम कॉल अवरोधित करें
hr: Blokirajte spam pozive
hu: Spamhívások blokkolása
id: Blokir panggilan spam
ja: 迷惑電話をブロック
kn: ಸ್ಪ್ಯಾಮ್ ಕರೆಗಳನ್ನು ಬ್ಲಾಕ್ ಮಾಡಿ
ko: 스팸 전화 차단
ml: സ്പാം കോളുകൾ ബ്ലോക്ക് ചെയ്യുക
mr: स्पॅम कॉल ब्लॉक करा
ms: Sekat panggilan spam
nb: Blokker spamanrop
nl: Blokkeer spamoproepen
or: ସ୍ପାମ୍ କଲ୍ ବ୍ଲକ୍ କରନ୍ତୁ
pa: ਸਪੈਮ ਕਾਲਾਂ ਬਲੌਕ ਕਰੋ
pl: Blokuj połączenia spamowe
pt: Bloqueie chamadas spam
pt_br: Bloqueie chamadas de spam
ro: Blocați apelurile spam
ru: Блокировка спам-звонков
sk: Blokujte spamové hovory
sl: Blokirajte neželene klice
sv: Blockera skräppostsamtal
ta: ஸ்பேம் அழைப்புகளைத் தடுக்கவும்
te: స్పామ్ కాల్‌లను బ్లాక్ చేయండి
th: บล็อกสายสแปม
tr: Spam aramaları engelleyin
uk: Блокуйте спам-дзвінки
ur: اسپیم کالز بلاک کریں
vi: Chặn cuộc gọi rác
zh_hans: 拦截垃圾来电
zh_hant: 封鎖垃圾來電

source: Continua
ar: متابعة
bn: চালিয়ে যান
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
en: Continue
es: Continuar
fi: Jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരുക
mr: सुरू ठेवा
ms: Teruskan
nb: Fortsett
nl: Doorgaan
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Dalej
pt: Continuar
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Più tardi
ar: لاحقًا
bn: পরে
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
en: Later
es: Más tarde
fi: Myöhemmin
fr: Plus tard
gu: પછી
he: מאוחר יותר
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
ja: 後で
kn: ನಂತರ
ko: 나중에
ml: പിന്നീട്
mr: नंतर
ms: Kemudian
nb: Senere
nl: Later
or: ପରେ
pa: ਬਾਅਦ ਵਿੱਚ
pl: Później
pt: Mais tarde
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sl: Pozneje
sv: Senare
ta: பின்னர்
te: తర్వాత
th: ทีหลัง
tr: Daha sonra
uk: Пізніше
ur: بعد میں
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

source: Attiva il blocco chiamate
ar: تفعيل حظر المكالمات
bn: কল ব্লকিং সক্রিয় করুন
ca: Activa el bloqueig de trucades
cs: Povolit blokování hovorů
da: Aktivér opkaldsblokering
de: Anrufblockierung aktivieren
el: Ενεργοποίηση αποκλεισμού κλήσεων
en: Enable call blocking
es: Activa el bloqueo de llamadas
fi: Ota puhelunesto käyttöön
fr: Activer le blocage des appels
gu: કૉલ બ્લોકિંગ સક્રિય કરો
he: הפעל חסימת שיחות
hi: कॉल ब्लॉकिंग सक्षम करें
hr: Omogući blokiranje poziva
hu: Hívásblokkolás engedélyezése
id: Aktifkan pemblokiran panggilan
ja: 着信ブロックを有効にする
kn: ಕರೆ ನಿರ್ಬಂಧವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 전화 차단 활성화
ml: കോൾ ബ്ലോക്കിംഗ് പ്രവർത്തനക്ഷമമാക്കുക
mr: कॉल ब्लॉकिंग सक्षम करा
ms: Dayakan sekatan panggilan
nb: Aktiver anropsblokkering
nl: Schakel oproepblokkering in
or: କଲ୍ ବ୍ଲକିଂ ସକ୍ଷମ କରନ୍ତୁ
pa: ਕਾਲ ਬਲਾਕਿੰਗ ਸਮਰੱਥ ਕਰੋ
pl: Włącz blokowanie połączeń
pt: Ative o bloqueio de chamadas
pt_br: Ativar bloqueio de chamadas
ro: Activează blocarea apelurilor
ru: Включить блокировку звонков
sk: Povoliť blokovanie hovorov
sl: Omogoči blokiranje klicev
sv: Aktivera samtalsblockering
ta: அழைப்பு தடுப்பை இயக்கவும்
te: కాల్ బ్లాకింగ్‌ను ప్రారంభించండి
th: เปิดใช้งานการบล็อกสาย
tr: Çağrı engellemeyi etkinleştir
uk: Увімкнути блокування викликів
ur: کال بلاکنگ فعال کریں
vi: Bật chặn cuộc gọi
zh_hans: 启用来电拦截
zh_hant: 啟用來電封鎖

source: Vai su Impostazioni
ar: الانتقال إلى الإعدادات
bn: সেটিংসে যান
ca: Vés a Configuració
cs: Přejít do Nastavení
da: Gå til Indstillinger
de: Zu den Einstellungen
el: Μετάβαση στις Ρυθμίσεις
en: Go to Settings
es: Ir a Ajustes
fi: Siirry Asetuksiin
fr: Aller dans Réglages
gu: સેટિંગ્સ પર જાઓ
he: עבור להגדרות
hi: सेटिंग्स पर जाएं
hr: Idi na postavke
hu: Ugrás a Beállításokhoz
id: Pergi ke Pengaturan
ja: 設定に移動
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಹೋಗಿ
ko: 설정으로 이동
ml: ക്രമീകരണങ്ങളിലേക്ക് പോകുക
mr: सेटिंग्जवर जा
ms: Pergi ke Tetapan
nb: Gå til Innstillinger
nl: Ga naar Instellingen
or: ସେଟିଂସ୍‌କୁ ଯାଆନ୍ତୁ
pa: ਸੈਟਿੰਗਾਂ 'ਤੇ ਜਾਓ
pl: Przejdź do Ustawień
pt: Ir para Definições
pt_br: Ir para Configurações
ro: Accesează Setările
ru: Перейти в настройки
sk: Prejsť do Nastavení
sl: Pojdi v Nastavitve
sv: Gå till Inställningar
ta: அமைப்புகளுக்குச் செல்லவும்
te: సెట్టింగ్‌లకు వెళ్లండి
th: ไปที่การตั้งค่า
tr: Ayarlara Git
uk: Перейти до налаштувань
ur: سیٹنگز پر جائیں
vi: Đi đến Cài đặt
zh_hans: 前往设置
zh_hant: 前往設定

source: Annulla
ar: إلغاء
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
en: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்
te: రద్దు చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Sistema
ar: النظام
bn: সিস্টেম
cs: Systém
da: System
de: System
el: Σύστημα
en: System
fi: Järjestelmä
fr: Système
gu: સિસ્ટમ
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
ja: システム
kn: ಸಿಸ್ಟಮ್
ko: 시스템
ml: സിസ്റ്റം
mr: सिस्टम
ms: Sistem
nb: System
nl: Systeem
or: ସିଷ୍ଟମ୍
pa: ਸਿਸਟਮ
pl: System
ro: Sistem
ru: Системная
sk: Systém
sl: Sistem
sv: System
ta: கணினி
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Системна
ur: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: Chiaro
ar: فاتح
bn: লাইট
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
en: Light
es: Claro
fi: Vaalea
fr: Clair
gu: હળવું
he: בהיר
hi: लाइट
hr: Svijetlo
hu: Világos
id: Terang
ja: ライト
kn: ಲೈಟ್
ko: 라이트
ml: ലൈറ്റ്
mr: हलके
ms: Terang
nb: Lyst
nl: Licht
or: ଲାଇଟ୍
pa: ਲਾਈਟ
pl: Jasny
pt: Claro
pt_br: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetla
sv: Ljust
ta: வெளிர்
te: లైట్
th: สว่าง
tr: Açık
uk: Світла
ur: لائٹ
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Scuro
ar: داكن
bn: ডার্ক
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
gu: ઘેરું
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
id: Gelap
ja: ダーク
kn: ಡಾರ್ಕ್
ko: 다크
ml: ഡാർക്ക്
mr: गडद
ms: Gelap
nb: Mørkt
nl: Donker
or: ଡାର୍କ
pa: ਡਾਰਕ
pl: Ciemny
pt: Escuro
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
sl: Temna
sv: Mörkt
ta: அடர்
te: డార్క్
th: มืด
tr: Koyu
uk: Темна
ur: ڈارک
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Lingua
ar: اللغة
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
en: Language
es: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Scegli la lingua dell'app dalle Impostazioni di sistema, indipendentemente da quella del telefono.
ar: اختر لغة التطبيق من إعدادات النظام، بشكل مستقل عن لغة هاتفك.
bn: সিস্টেম সেটিংস থেকে অ্যাপের ভাষা বেছে নিন, ফোনের ভাষা থেকে স্বতন্ত্রভাবে।
ca: Tria l'idioma de l'app des de la Configuració del sistema, independentment del del telèfon.
cs: Vyberte jazyk aplikace v Nastavení systému, nezávisle na jazyku telefonu.
da: Vælg appens sprog fra systemindstillingerne, uafhængigt af telefonens.
de: Wähle die Sprache der App in den Systemeinstellungen, unabhängig von der deines Telefons.
el: Επιλέξτε τη γλώσσα της εφαρμογής από τις ρυθμίσεις του συστήματος, ανεξάρτητα από αυτή του τηλεφώνου σας.
en: Choose the app's language from system Settings, independently of your phone's.
es: Elige el idioma de la app desde los Ajustes del sistema, independientemente del de tu teléfono.
fi: Valitse sovelluksen kieli järjestelmän asetuksista, puhelimen kielestä riippumatta.
fr: Choisissez la langue de l'application depuis les réglages système, indépendamment de celle du téléphone.
gu: સિસ્ટમ સેટિંગ્સમાંથી એપની ભાષા પસંદ કરો, ફોનની ભાષાથી સ્વતંત્ર રીતે.
he: בחר את שפת האפליקציה מהגדרות המערכת, ללא קשר לשפת הטלפון.
hi: सिस्टम सेटिंग्स से ऐप की भाषा चुनें, फ़ोन की भाषा से स्वतंत्र।
hr: Odaberite jezik aplikacije iz postavki sustava, nezavisno od jezika telefona.
hu: Válassza ki az alkalmazás nyelvét a rendszerbeállításokból, a telefon nyelvétől függetlenül.
id: Pilih bahasa aplikasi dari Pengaturan sistem, terlepas dari bahasa ponsel Anda.
ja: システム設定からアプリの言語を選択します。端末の言語には影響されません。
kn: ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ ಅಪ್ಲಿಕೇಶನ್‌ನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ, ಫೋನ್‌ನ ಭಾಷೆಯಿಂದ ಸ್ವತಂತ್ರವಾಗಿ.
ko: 시스템 설정에서 앱의 언어를 선택하세요. 휴대폰 언어와는 관계없습니다.
ml: സിസ്റ്റം ക്രമീകരണങ്ങളിൽ നിന്ന് ആപ്പിന്റെ ഭാഷ തിരഞ്ഞെടുക്കുക, ഫോണിന്റെ ഭാഷയിൽ നിന്ന് സ്വതന്ത്രമായി.
mr: सिस्टम सेटिंग्जमधून अ‍ॅपची भाषा निवडा, फोनच्या भाषेपासून स्वतंत्रपणे.
ms: Pilih bahasa aplikasi daripada Tetapan sistem, tanpa mengira bahasa telefon anda.
nb: Velg appens språk fra systeminnstillingene, uavhengig av telefonens.
nl: Kies de taal van de app via de systeeminstellingen, onafhankelijk van die van je telefoon.
or: ସିଷ୍ଟମ୍ ସେଟିଂସ୍‌ରୁ ଆପ୍‌ର ଭାଷା ଚୟନ କରନ୍ତୁ, ଫୋନ୍‌ର ଭାଷାରୁ ସ୍ୱତନ୍ତ୍ର ଭାବରେ।
pa: ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ ਤੋਂ ਐਪ ਦੀ ਭਾਸ਼ਾ ਚੁਣੋ, ਫ਼ੋਨ ਦੀ ਭਾਸ਼ਾ ਤੋਂ ਸੁਤੰਤਰ।
pl: Wybierz język aplikacji w Ustawieniach systemowych, niezależnie od języka telefonu.
pt: Escolha o idioma da app nas Definições do sistema, independentemente do idioma do telefone.
pt_br: Escolha o idioma do app nas Configurações do sistema, independentemente do idioma do celular.
ro: Alegeți limba aplicației din Setările sistemului, independent de cea a telefonului.
ru: Выберите язык приложения в системных настройках, независимо от языка телефона.
sk: Vyberte jazyk aplikácie v Systémových nastaveniach, nezávisle od jazyka telefónu.
sl: Izberite jezik aplikacije v sistemskih nastavitvah, ne glede na jezik telefona.
sv: Välj appens språk från systeminställningarna, oberoende av telefonens.
ta: கணினி அமைப்புகளில் இருந்து பயன்பாட்டின் மொழியைத் தேர்ந்தெடுக்கவும், தொலைபேசியின் மொழியைப் பொருட்படுத்தாமல்.
te: సిస్టమ్ సెట్టింగ్‌ల నుండి యాప్ భాషను ఎంచుకోండి, ఫోన్ భాషతో సంబంధం లేకుండా.
th: เลือกภาษาของแอปจากการตั้งค่าระบบ โดยไม่ขึ้นกับภาษาของโทรศัพท์
tr: Uygulamanın dilini telefonun dilinden bağımsız olarak Sistem Ayarları'ndan seçin.
uk: Виберіть мову програми в системних налаштуваннях, незалежно від мови телефону.
ur: سسٹم سیٹنگز سے ایپ کی زبان منتخب کریں، فون کی زبان سے قطع نظر۔
vi: Chọn ngôn ngữ của ứng dụng từ Cài đặt hệ thống, độc lập với ngôn ngữ của điện thoại.
zh_hans: 从系统设置中选择应用的语言，与手机语言无关。
zh_hant: 從系統設定中選擇應用程式的語言，與手機語言無關。

source: Aspetto
ar: المظهر
bn: থিম
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
en: Appearance
es: Apariencia
fi: Ulkoasu
fr: Apparence
gu: દેખાવ
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
ja: 外観
kn: ಗೋಚರತೆ
ko: 테마
ml: രൂപഭാവം
mr: दिसणे
ms: Rupa
nb: Utseende
nl: Weergave
or: ଦୃଶ୍ୟ
pa: ਦਿੱਖ
pl: Wygląd
pt: Aparência
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sv: Utseende
ta: தோற்றம்
te: స్వరూపం
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Fonti dati
ar: مصادر البيانات
bn: ডেটা উৎস
ca: Fonts de dades
cs: Zdroje dat
da: Datakilder
de: Datenquellen
el: Πηγές δεδομένων
en: Data sources
es: Fuentes de datos
fi: Tietolähteet
fr: Sources de données
gu: ડેટા સ્રોતો
he: מקורות מידע
hi: डेटा स्रोत
hr: Izvori podataka
hu: Adatforrások
id: Sumber data
ja: データソース
kn: ಡೇಟಾ ಮೂಲಗಳು
ko: 데이터 소스
ml: ഡേറ്റ ഉറവിടങ്ങൾ
mr: डेटा स्रोत
ms: Sumber data
nb: Datakilder
nl: Gegevensbronnen
or: ଡାଟା ସ୍ରୋତ
pa: ਡੇਟਾ ਸਰੋਤ
pl: Źródła danych
pt: Fontes de dados
pt_br: Fontes de dados
ro: Surse de date
ru: Источники данных
sk: Zdroje dát
sl: Viri podatkov
sv: Datakällor
ta: தரவு ஆதாரங்கள்
te: డేటా మూలాలు
th: แหล่งข้อมูล
tr: Veri kaynakları
uk: Джерела даних
ur: ڈیٹا کے ذرائع
vi: Nguồn dữ liệu
zh_hans: 数据来源
zh_hant: 資料來源
